{
  "Save time and promote your content efficiently with LetterCMS": "Ahorra tiempo y promociona tu contenido de manera eficiente con LetterCMS",
  "LetterCMS - Create, Attract, Delight": "LetterCMS - Crea, Atrae, Deleita",

  "Log In": "Iniciar Sesión",
  "REGISTER": "REGISTRARSE",
  "Use LetterCMS to attract new users and offer them the best content based on their tastes": "Usa LetterCMS para atraer nuevos usuarios y ofrecerles el mejor contenido de acuerdo a sus gustos",
  "CREATE": "CREA",
  "Create the best content for your users with tools made for you": "Crea el mejor contenido para tus usuarios con las herramientas pensadas en ti",
  "WYSIWYG Editors": "Editores WYSIWYG",
  "Create your entries and pages faster with our editors which makes easier this task for you. Drag, drop and create": "Crea tus entradas y páginas mas rápido con nuestros editores que facilitan la tarea para ti. Arrastrar, suelta y crea",
  "Test and offer the best version of your content in a simple way and without external tools": "Prueba y ofrece la mejor version de tu contenido de una manera sencilla y sin herramientas externas",
  "Collaborators": "Colaboradores",
  "Keep your team united and optimize your content creation. Avoid delayments when delivering your content": "Manten a tu equipo unido y agiliza la creacion de tu contenido. Evita retrasos para entregar tu contenido",
  
  "Integrate your social media": "Integra tus redes",
  "Promote your entries on different channels without waiting. Focus on create, we promote for you": "Promociona tus entradas sin demora a través de los distintos canales. Tu te concentras en crear y nosotros promocionamos por ti",
  "Promote on your social media": "Promociona en tus redes sociales",
  "Send emails to your subscribers": "Envia emails a tus suscriptores",
  "Send notifications to your readers devices": "Envia notificaciones a los dispositivos de tus lectores",
  "Show the right content": "Muestra el contenido correcto",
  "Our recommendation systems will help you to offer the right content for each person": "Nuestros sistemas de recomendación te ayudará a ofrecerle el contenido correcto para cada persona",
  "Similarity filter": "Filtros de similares",
  "Recommendations based on tastes": "Recomendaciones basada en gustos",
  "100% Dinamic content": "Contenido 100% dinamico",
  "Thought for your readers": "Pensado para tus lectores",
  "Our platform is optimized to offer the best loading experience. We have reduced the loading times to boost your views": "Nuestra plataforma esta optimizada para ofrecer la mejor experiencia de carga. Reducimos la espera para aumentar tus visitas",
  "Image size reduction": "Reduccion del peso de las imagenes",
  "Asynchronous load": "Carga asíncrona",
  "FEATURES": "CARACTERISTICAS",
  "Thinking on you and your readers": "Pensando en ti y en tus lectores",
  "Take your time, focus on writing, we'll take care of deliver your content in all your social media with one click. Once inside we offer the right content to the right person": "Toma tu tiempo, dedicate a escribir, que nosotros nos encargamos de entregar tu contenido en tus redes con un solo click. Una vez dentro ofrecemos el contenido correcto para la persona correcta",
  "Promote": "Promociona",
  "Delight": "Deleita",
  "Retain": "Fideliza",

  "It's time to improve your content creation": "Es tiempo de mejorar la creación de tu contenido",
  "Our goal is for you to grow and deliver your content in the best possible way. With LetterCMS you won't have to add plugins or use external tools, we offer everything in one place.": "Nuestra meta es que crezcas y entregues tu contenido de la mejor manera posible. Con la ayuda de LetterCMS no tendras que añadir plugins o integrar herramientas externas, todo lo ofrecemos en un mismo lugar",
  "Attract new readers and offer them quality": "Atrae nuevos lectores y ofreceles calidad",
  "Create and collab more efficiently": "Colabora y crea de manera mas eficiente",

  "NEWS": "NOTICIAS",
  "Stay tuned of the new things we bring to you": "Mantente al tanto de lo que traemos nuevo para ti",
  "I've read and accept the ": "He leido y acepto las ",
  "Privacy policies": "Politicas de privacidad",
  " and the ": " y los ",
  "Terms and Conditions": "Terminos y Condiciones",
  " of LetterCMS": " de LetterCMS",
  "SUBSCRIBE": "SUBSCRIBIRSE",

  "Start from scratch and growth with us.": "Empieza desde cero y crece junto a nosotros.",

  "Created by ": "Creado por ",
  "Collaborate with us in ": "Colabora con nosotros en ",
  "Support us in ": "Apoyanos en ",
  "About LetterCMS": "Acerca de LetterCMS",
  "LetterCMS is a system created by David's Devel. With the purpose of helping both new and experienced content creators": "LetterCMS es un sistema creado por David's Devel. Con el proposito de ayudar a los credores de contenido tanto nuevos como experimentados",
  "Relevant links": "Enlaces Importantes",
  "Contact": "Contacto",
  "Developed by ": "Desarrollado por ",
  
  "Split tests": "Pruebas A/B"
}
